[
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>A partir do início do século XX, na França, alguns artistas vão subverter a concepção que se tinha da pintura. Em vez de simplesmente representar o que era visto, eles decidem representar aquilo que não podia ser visto. Os rostos de perfil têm dois olhos, a natureza se decompõe em formas geométricas... a realidade se revela em todas as suas facetas, como um cubo achatado.</p>\r\n<p><small>(Christian Demilly. Arte em movimentos e outras correntes do século XX, 2016. Adaptado.)</small></p>\r\n<p> </p>\r\n<p>Uma obra representativa da estética à qual o texto se refere está reproduzida em:</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": [], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Fácil", "source": "UNESP  2017/2", "id_enem": "139427"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p><small>O avanço das cotas – A tela de Tarsila do Amaral (à esquerda) e a intervenção de Veja, com os chapéus de formatura: a universidade, pelo menos, abriu as portas.” ( Veja, 16/ 08/ 2017)</small></p>                    </div>"], "object_image": ["<div class=\"imagem imagem_pre\">\n                            \n                            <a class=\"lytebox\" href=\"https://cdn.estuda.com/sis_questoes/posts/257718_pre.jpg?1527517191\">\n                                <img class=\"grande\" src=\"https://cdn.estuda.com/sis_questoes/posts/257718_pre.jpg?1527517191\">\n                            </a>                   \n        \n                        </div>"], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>“Em 1933,a pintora Tarsila do Amaral, um dos expoentes do modernismo nacional, concluiu sua tela “Operários”, na qual retrata a enorme diversidade étnica dos brasileiros que chegavam aos magotes para trabalhar nas fábricas de São Paulo. Hoje, mais de oito décadas depois, a tela de Tarsila poderia trazer alguns brasileiros humildes usando um chapéu de formatura, para simbolizar que até filhos de operários, em certos casos, podem concluir um curso universitário.</p>                        </div>"], "alternatives": ["<p>Ao intervir sobre a obra, Veja subverte, de forma negativa, o discurso da autora e sua maneira de ler o mundo.</p>", "<p>A revista constrói sobre a obra uma evolução do discurso da autora: operários podem realizar ascensão social e econômica por meio da educação.</p>", "<p>Veja se apropria da criação artística de Tarsila, construindo um plágio da tela “Operários”.</p>", "<p>A revista comete um equívoco, uma vez que não é admissível a ocorrência de intertextualidade na pintura.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Fácil", "source": "CESUPA  2018", "id_enem": "257718"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>O contexto da realização da Gioconda (Mona Lisa) é relativamente bem conhecido. Para a disposição formal da Gioconda, o artista baseou-se em exemplos de retratos florentinos dos finais do século XV, ou seja, o foco no busto voltado cerca de dois terços para o observador, ornado por vezes com duas colunas que faziam a transição para um fundo com paisagem. Sobre essa produção artística, que se localiza nas artes visuais (artes plásticas), é correto afirmar:</p>                    </div>"], "object_image": ["<div class=\"imagem imagem_pre\">\n                            \n                            <a class=\"lytebox\" href=\"https://cdn.estuda.com/sis_questoes/posts/80222_pre.jpg?1523645468\">\n                                <img class=\"grande\" src=\"https://cdn.estuda.com/sis_questoes/posts/80222_pre.jpg?1523645468\">\n                            </a>                   \n        \n                        </div>"], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p><strong>Texto base:</strong></p>                        </div>"], "alternatives": ["<p>O autor da obra é Leonardo da Vinci, que a produziu em óleo sobre choupo, 77X53 cm, encontrada hoje em Paris (França), no museu do Louvre.</p>", "<p>Miguel Ângelo produziu a obra na Renascença e hoje podemos visualizá-la no teto da Capela Sistina, na cidade do Vaticano, residência oficial do Papa.</p>", "<p>Trata-se de uma produção artística de Sandro Botticelli, pintor italiano modernista que muito influenciou a pintura do século XX.</p>", "<p>Picasso produziu a obra nos moldes renascentistas e podemos ter acesso à pintura no museu do Louvre, em Paris, França.</p>", "<p>Anita Malfatti produziu a obra no Brasil e encaminhou para fazer parte do acervo do museu do Louvre, em Paris, França, em pleno período modernista.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Fácil", "source": "UNEMAT  2014/2", "id_enem": "80222"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>A precisão anatômica observada em peças artísticas de autores renascentistas põe em evidência</p>                    </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>Os artistas da Renascença dedicavam-se a representar as coisas tais como eram ou, pelo menos, como pareciam ser. Parte desse tipo de inspiração também era clássica. O ideal antigo de beleza era o nu belo. A admiração renascentista pela arte antiga fez com que os artistas, pela primeira vez desde a queda de Roma, estudassem anatomia; aprendiam a desenhar o corpo humano, observando modelos que posavam para eles – até hoje uma prática fundamental para o treinamento artístico.</p>\r\n<p><small>PERRY, Marvin. Civilização Ocidental. A arte renascentista. São Paulo: Martins Fontes, 2002, p. 226. Adaptado.</small></p>                        </div>"], "alternatives": ["<p>a predominância dos valores materiais voltados para a satisfação das classes dominantes, em prejuízo de temas religiosos e valores espirituais.</p>", "<p>a articulação entre a arte, o conhecimento científico e a influência filosófica do humanismo na produção daquelas obras.</p>", "<p>a dependência dos artistas renascentistas a modelos, técnicas e temas desenvolvidos pelas antigas civilizações da Grécia e de Roma.</p>", "<p>a força da influência da Igreja Católica na cultura renascentista, comprovada pela totalidade de temas da religiosidade cristã nas obras de pintura e escultura do período.</p>", "<p>o caráter popular da arte renascentista que, ao privilegiar a nudez do corpo humano, procurava atrair o interesse das classes menos favorecidas.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Fácil", "source": "EBMSP Medicina 2015/1", "id_enem": "99840"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>Tony Tornado foi ícone da black music no Brasil, estilo que agitou a juventude negra em bailes e shows nos anos 1960 e 1970. Sobre este movimento, é correto afirmar que:</p>                    </div>"], "object_image": ["<div class=\"imagem imagem_pre\">\n                            \n                            <a class=\"lytebox\" href=\"https://cdn.estuda.com/sis_questoes/posts/130334_pre.jpg?1486644394\">\n                                <img class=\"grande\" src=\"https://cdn.estuda.com/sis_questoes/posts/130334_pre.jpg?1486644394\">\n                            </a>                   \n        \n                        </div>"], "statement_p1": [], "alternatives": ["<p>Os jovens reuniam-se não apenas para se divertir, mas para afirmar a positividade de sua identidade negra, materializada no cabelo, nas roupas e em outros ornamentos</p>", "<p>Os bailes black brasileiros, dos anos 1960 e 1970, tinham como objetivo exclusivo o protesto contra o regime militar.</p>", "<p>Nessas festas, os jovens reuniam-se exclusivamente para se divertir, já que o regime militar havia proibido qualquer tipo de protesto.</p>", "<p>Devido à influência norte-americana na black music, os jovens brasileiros utilizavam os bailes e shows para se divertir e protestar contra a Guerra do Vietnã.</p>", "<p>Os jovens reuniam-se não apenas para se divertir, mas para tentar imitar o estilo da bossa nova e do samba de breque.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Fácil", "source": "Faceres Medicina 2016/1", "id_enem": "130334"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p>  É claro que o teatro não é uma disciplina científica, e muito menos a arte do ator, na qual a minha atenção está centrada. No entanto, o teatro e, em particular, a técnica do ator, não pode, como Stanislavski sustentava, basear-se unicamente na inspiração ou em fatores imprevisíveis, como a exploração de talentos, um brotar repentino e surpreendente de possibilidades criativas. Por quê? Porque, ao contrário de outras disciplinas artísticas, o trabalho do ator é imperativo, ou seja, situado em lapso de tempo determinado e até mesmo em um momento preciso. Um ator não pode ficar esperando por uma onda de talento nem por um momento de inspiração. Como, então, fazer que esses fatores aconteçam quando necessários? Obrigando o ator que quer ser criativo a dominar um método?</p>", "<p><small>Jerzy Grotowski. Para um teatro pobre. Brasília: Teatro</small></p>", "<p><small>Caleidoscópio &amp; Ed. Dulcina, 2011, p. 91-2 (com adaptações).</small></p>", "<p> </p>", "<p><img height=\"413\" src=\"/../../sis_questoes/imagens/102932/c7054905ccb18a8b8829fcd613733895.png\" width=\"304\"></p>", "<p> </p>", "<p>Considerando o texto e as imagens apresentados acima, julgue o item a seguir.</p>"], "difficulty": "Fácil", "source": "UnB 1° Dia 2015", "id_enem": "102933"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p><img height=\"350\" src=\"/../../sis_questoes/imagens/696335/9f87db058f7015868fe94e11239803a7.png\" width=\"248\"></p>\r\n\r\n<p>Tarsila do Amaral foi uma das principais artistas plásticas do movimento modernista brasileiro. Como pode-se observar na pintura acima, a cidade de São Paulo teve importância no desenvolvimento do setor industrial brasileiro devido à:</p>                        </div>"], "alternatives": ["<p>estagnação dos índices demográficos </p>", "<p>fragilização das oligarquias cafeeiras </p>", "<p>queda do comércio de mercadorias </p>", "<p>diminuição das migrações internas </p>", "<p>ampliação do transporte ferroviário</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Fácil", "source": "UFT Tarde 2014/1", "id_enem": "696335"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>Desde o início da comunicação humana, o teatro incorporou outras formas artísticas, que se tornaram essenciais para as representações dramáticas.</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p>    O teatro é base de toda educação criativa. Dele fluem todas as artes. O homem primitivo expressou-se, antes, dramaticamente: dançava mimeticamente, criando os sons. Depois, necessitou da arte, para pintar-se, ou cobrir-se com peles de animais, ou magicamente representar suas ações nas paredes das cavernas; e a música foi essencial para dar ritmo e tempo à sua dança dramática. A criança “inventa” e, em seu “faz de conta”, necessita de música, dança, artes plásticas e habilidades manuais. A expressão dramática provê as outras artes de um significado e um objetivo para a criança. A criatividade espontânea fundamenta-se na experiência dos sentidos e, ao enfocá-la quer psicodramaticamente, quer cineticamente, verificamos que a espontaneidade tem sua base na imaginação dramática.<br>\r\n<small>Courtney. <strong>Jogo, teatro e pensamento – As bases intelectuais do teatro na educação</strong>. São Paulo: Perspectiva, 1980, p. 56-7 (com adaptações).</small></p>", "<p> </p>", "<p>Tendo como referência as ideias desenvolvidas no texto acima, julgue o item.</p>"], "difficulty": "Fácil", "source": "UnB 1º DIA 2013/1", "id_enem": "95140"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>Forma poética rica em situações dramatúrgicas e linguagem imagética, a literatura de cordel, além de influenciar outras manifestações artísticas, presta-se facilmente a adaptações para teatro, cinema e televisão.</p>                        </div>"], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p>Preste atenção por favor</p>", "<p>na história que vou contar</p>", "<p>ela explica o que é cordel</p>", "<p>grande manifestação popular.</p>", "<p><small>Paulo Araújo. Internet: &lt;www.bibceuguarapiranga.blogs.com&gt;.</small></p>", "<p> </p>", "<p>  Manifestação popular caracterizada por poesias escritas em folhetos, a literatura de cordel originou-se na Europa em meados do século XII. Em Portugal, escritores amadores usavam cordões para pendurarem e divulgarem suas produções em lugares públicos. Com a vinda dos portugueses ao Brasil, a tradição de contar histórias disseminou-se pela região Nordeste, tornando-se um dos símbolos da cultura e memória nordestina.</p>", "<p>  No início, como a maioria das pessoas não sabia ler e escrever, as poesias eram apenas decoradas e recitadas em feiras e praças. Mais tarde, passaram a ser impressas em folhetos, cujas capas eram ilustradas em xilogravura, e afirmaram-se como manifestação artística e popular nas décadas 60 e 70 do século passado.</p>", "<p>  A importância do cordel não se limita à literatura. O cordel se expande como registro histórico da cultura nordestina, reverberando nas manifestações artísticas, tais como teatro, dança, cinema, música e artes visuais.</p>", "<p> </p>", "<p><img height=\"302\" src=\"/../../sis_questoes/base/4546/a1bb02f6680f50aebf0c2f2cc73cf4cc.png\" width=\"332\"></p>", "<p> </p>", "<p>Tendo como referências iniciais o texto e as figuras acima, julgue o item.</p>"], "difficulty": "Fácil", "source": "UnB 1º DIA 2012/1", "id_enem": "99227"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>O espaço da pintura abaixo apresenta as condições de visibilidade segundo a sua modalidade historial, e não as condições da reprodução do real, ou seja, é, antes de tudo, um espaço do aparecer e da manifestação, e não um espaço da representação.</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p>   A relação entre tempo, espaço e ação pode ser representada por um triângulo, em que há interdependência entre os três ângulos do trinômio. Assim, o tempo manifesta-se de maneira visível no espaço; o espaço situa-se onde a ação acontece e se desenrola com determinada duração; e a ação concretiza-se em certo lugar e momento. Considerado em si mesmo, cada ângulo produziria uma arte que não é teatro:<br>\r\n&lt; sem espaço, o tempo seria duração pura, música, por exemplo;<br>\r\n&lt; sem tempo, o espaço seria o da pintura ou da arquitetura;<br>\r\n&lt; sem tempo e sem espaço, a ação não pode desenvolver-se.<br>\r\n<small>Patrice Pavis. <strong>A análise dos espetáculos. </strong>São Paulo: Perspectiva, 2003, p. 139 (com adaptações).</small></p>", "<p> </p>", "<p>Considerando os aspectos abordados no texto acima, julgue os item.</p>"], "difficulty": "Fácil", "source": "UnB 1º DIA 2012/2", "id_enem": "97551"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>A leitura do fragmento como um todo permite concluir que, para o autor,</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>o samba-canção era um gênero superior ao da Bossa Nova, pelo fato de explorar temas mais sérios e adultos.</p>", "<p>a Bossa Nova buscava agradar ao público jovem com letras simplórias e melodias bastante pobres.</p>", "<p>tanto a Bossa Nova quanto o samba-canção foram gêneros secundários, sem qualquer influência relevante para a música popular brasileira.</p>", "<p>o samba autêntico, tradicional, tinha muito mais qualidade e autenticidade que a Bossa Nova e o samba-canção.</p>", "<p>samba-canção e Bossa Nova representaram desenvolvimentos autênticos do samba tradicional, cada qual com temática própria e estrutura melódica e musical distinta.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p>Instrução: A questão toma por base duas passagens do livro A linguagem harmônica da Bossa Nova, do docente e pesquisador da Unesp José Estevam Gava.</p>", "<p> </p>", "<p>Momento Bossa Nova</p>", "<p> </p>", "<p>  Nos anos 1940, o samba-canção já era uma alternativa para o samba tradicional, batucado, quadrado. Em sua gênese foram empregados recursos correntes na música erudita europeia e na música popular norte-americana. Já era algo mais sofisticado, praticado por compositores e arranjadores com maior preparo musical e sempre de ouvido aberto para as soluções propostas pela música estrangeira. O jazz, por exemplo, mais tarde permitiria fusões interessantes como o “samba-jazz” e o “samba moderno”, com arranjos grandiosos e com base nos instrumentos de sopro. Mas, em termos de poesia e expressividade, o samba-canção tendia a manter seu caráter escuro, sombrio, com muitos elementos que lembravam a atmosfera tensa e pessimista do tango argentino e do bolero, gêneros latinos por excelência.</p>", "<p>  O samba-canção esteve desde logo ambientado em Copacabana,lugar de vida noturna intensa, boates enfumaçadas, mulheres adultas e fatais envoltas num clima de pecado e traição, enquanto a Bossa Nova ambientou-se mais para o Sul, em Ipanema, além de tornar-se representativa de um público mais jovem, amante do sol e da praia. Nesse ambiente solar, a mulher passou a ser a garota da praia, a namorada. Deu-se um descanso às imagens de “amante proibida e vingativa, com uma navalha na liga. E as letras da Bossa Nova não tinham nada de enfumaçado. Eram uma saga oceânica: a nado, numa prancha ou num barquinho, seus compositores prestaram todas as homenagens possíveis ao mar e ao verão. Esse mar e esse verão eram os de Ipanema” (Castro, 1999, p. 59).</p>", "<p>  A Bossa Nova levou aos extremos a tendência intimista de cantar sobre temas do cotidiano, sem muita complicação poética. Em vez da negatividade do samba-canção, explorou ao máximo a positividade expressiva e um otimismo sem precedentes. Esse foi o grande traço distintivo entre a Bossa Nova e o samba-canção. O otimismo diante do amor trouxe consigo imagens de paz e estabilidade possibilitadas por relacionamentos amorosos felizes e amores correspondidos, sem as cores patológicas e dramáticas que tanto marcavam os sambas canções. Mesmo a dor, quando ocorria, era encarada como um estágio passageiro, deixando de assumir o antigo caráter terminal.</p>", "<p>  Em plenos anos 1950, quando nas rádios predominava o derramamento vocal e sentimental, Tom Jobim já buscava um retraimento expressivo pautado por um discurso poético/musical mais sereno, mais em tom de conversa do que de súplica. Se os mais jovens identificavam-se com essas coisas novas, os mais velhos e tradicionalistas viam-nas com estranheza, sendo compreensível que as descrevessem como canções bobas e ingênuas, não obstante a sofisticação harmônica e rítmica.</p>", "<p><small>(José Estevam Gava. A linguagem harmônica da Bossa Nova. São Paulo: Editora Unesp, 2002.)</small></p>"], "difficulty": "Fácil", "source": "UNESP  2011/1", "id_enem": "46550"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>Considerados os múltiplos sons que produz, o pandeiro pode ser, corretamente, classificado como membranofone e também como idiofone.</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p>   O sistema de classificação de instrumentos musicais criado por Erich von Hornbostel e Curt Sachs em 1914 é utilizado até hoje. Segundo esse sistema, as fontes sonoras classificam-se em cinco grandes grupos, considerando-se a forma como o som é produzido: cordofones — através da vibração de uma ou mais cordas tensionadas; membranofones — através da vibração de uma membrana estendida e tensionada; aerofones — através da vibração do ar ou de sua passagem pelo instrumento; idiofones — através da vibração do corpo do instrumento, ou alguma de suas partes, decorrente da própria elasticidade do material, sem necessidade de tensão adicional, cordas, membranas ou colunas de ar; eletrofones — através da passagem de corrente elétrica.</p>", "<p> </p>", "<p>Com relação ao texto acima e aos instrumentos musicais utilizados na música popular e folclórica brasileira, julgue o item a seguir.</p>"], "difficulty": "Fácil", "source": "UnB 1° Dia 2011/2", "id_enem": "103551"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>O cinema, a música, a literatura e outras artes exercem, por meio da prática e das experiências estéticas, importância decisiva na elaboração da crítica à sociedade, muitas vezes contribuindo, de modo vital, para as transformações sociais.</p>                        </div>"], "alternatives": ["<p>Certa</p>", "<p>Errada</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p><img height=\"267\" src=\"/../../sis_questoes/base/3160/d66e4efe23ed7190e0823ad627d20890.png\" width=\"409\"></p>", "<p> </p>", "<p>[1]    Ciccillo Matarazzo tinha grandes planos para a<br>\r\n10.ª Bienal de 1969. Ele queria que essa edição, que encerraria<br>\r\na segunda década da mostra, fosse tão grandiosa e marcante<br>\r\n[4] quanto a 2.ª Bienal de São Paulo, quando a cidade comemorava<br>\r\nseus 400 anos (1953/54). No entanto, a 10.ª Bienal marcou um<br>\r\ndos momentos mais críticos enfrentados pela mostra e o início<br>\r\n[7] de um longo período de declínio que se estendeu por quase<br>\r\ntoda a década de 70 — e que se reflete na documentação<br>\r\nescassa dessa época no Arquivo. Os tempos haviam mudado e<br>\r\n[10] as grandes exposições internacionais, como a Bienal de Veneza<br>\r\ne a Documenta de Kassel, pareciam algo fora de época e<br>\r\nirrelevantes. Atualizar-se era vital. A conjuntura política<br>\r\n[13] agressiva instalada pelo golpe militar de 1964 e a violenta<br>\r\ncensura às obras de arte e à liberdade de criação no país<br>\r\nfizeram que houvesse uma crise tanto interna quanto externa na<br>\r\n[16] Fundação Bienal. Essa última veio em forma de protesto: um<br>\r\ngrupo de artistas e de críticos de arte decidiu promover um<br>\r\nboicote à 10.ª Bienal, em um movimento que se estendeu a<br>\r\n[19] vários países, muitos dos quais cancelaram a sua participação,<br>\r\naté mesmo quando as obras já haviam chegado. Um grande<br>\r\nvazio se instalou no meio do pavilhão nessa edição, que ficou<br>\r\n[22] conhecida como a “Bienal do Boicote”. Na documentação<br>\r\ndessa Bienal, há registros sobre um concurso de charges<br>\r\npromovido pela Fundação, nas quais parte dos cartunistas da<br>\r\n[25] época faziam tentativas de driblar a censura ao falar do boicote.<br>\r\n<small>Fundação Bienal de São Paulo. O boicote à Bienal de 1969. 12/6/2013. Internet: &lt;www.bienal.org.br&gt; (com adaptações).</small></p>", "<p> </p>", "<p>Com relação ao fragmento de texto e à figura apresentados e aos diversos aspectos por eles suscitados, julgue o item.</p>"], "difficulty": "Fácil", "source": "UnB 1° Dia 2016", "id_enem": "177893"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>O desenho impresso no manifesto é exemplo de imagem modernista, na qual fica evidenciada a negação de valores tradicionais da arte acadêmica.</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "Modernismo", "", "Sugira"], "object_text": ["<p><img height=\"563\" src=\"/../../sis_questoes/base/5152/5d77211f644456f1c6af7dc4016893e8.png\" width=\"419\"></p>", "<p> </p>", "<p>[1]       Na Europa, Oswald de Andrade conviveu com</p>", "<p>intelectuais, artistas e boêmios e, por intermédio deles, entrou</p>", "<p>em contato com o Manifesto Futurista, do escritor ítalo-francês</p>", "<p>[4] Filippo Marinetti. Esse texto havia sido divulgado, três anos</p>", "<p>antes da chegada de Oswald à Europa, pelo jornal parisiense</p>", "<p><em>Le Figaro</em> e ainda exercia enorme influência sobre a vanguarda</p>", "<p>[7] europeia. O futurismo defendia uma arte que captasse o</p>", "<p>impacto das novas tecnologias no cotidiano. A velocidade do</p>", "<p>automóvel, o movimento da máquina, o ruído das engrenagens</p>", "<p>[10] — tudo isso constituía a matéria que a poesia e a pintura</p>", "<p>deveriam celebrar, de maneira inovadora, original. As imagens</p>", "<p>na tela deveriam não mais tentar imitar a natureza, mas</p>", "<p>[13] distorcê-la. As palavras estavam livres das regras de versificação.</p>", "<p>      No Manifesto, constavam proposições como as</p>", "<p>apresentadas a seguir. “Já não há beleza senão na luta.</p>", "<p>[16] Nenhuma obra que não tenha um caráter agressivo pode ser</p>", "<p>uma obra-prima. A poesia deve ser concebida como um</p>", "<p>violento assalto contra as forças ignotas para obrigá-las a</p>", "<p>[19] prostrar-se ante o homem.”</p>", "<p><small>Internet: (com adaptações).</small></p>", "<p> </p>", "<p>Considerando a imagem e o texto acima, julgue o item.</p>"], "difficulty": "Fácil", "source": "UnB 1° Dia 2010/1", "id_enem": "103890"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>Muitas obras de artistas, como a máscara africana representada na figura, desempenham papel específico em determinados rituais e, nesse caso, o que importa não é a beleza da escultura ou da pintura, mas o atributo da obra de arte de incumbir-se da mágica requerida.</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p><img height=\"224\" src=\"/../../sis_questoes/base/4978/be6f1472b11f7e484689190da373d77c.png\" width=\"159\"></p>", "<p> </p>", "<p>    Dançar a vida não seria, antes de tudo, tomar consciência de que não apenas a vida, mas também o universo é uma dança, e sentir-se penetrado e fecundado por esse fluxo do movimento, do ritmo, do todo? Em cada um de nossos gestos, toda a palpitação do mundo, todas as suas interações estão presentes, refletemse e repetem-se, concentram-se como em um espelho convergente. Nesse diálogo de movimento entre o nosso ser ínfimo e o todo, é a invisível e incessante vida do todo que respira com nosso alento e pulsa com nosso sangue. Viver é, antes de tudo, participar desse fluxo e dessa pulsação orgânica do mundo que está em nós, desse movimento, desse ritmo, dessa totalidade, porque, mesmo durante nosso sono, vela, em nosso peito, a lei da dupla batida, a da nossa respiração e a do nosso coração. Mas, há um século, a física nos ensina que esta energia se degrada inexoravelmente, que esta vida do universo caminha irreversivelmente para a morte: terá, doravante, o destino definido cientificamente à face da entropia?</p>", "<p><small>Roger Garaudy. <strong>Dançar a vida.</strong> Rio de Janeiro: Nova Fronteira, 1980, p.26 (com adaptações).</small></p>", "<p> </p>", "<p>A partir do texto e da figura acima, julgue o item.</p>"], "difficulty": "Fácil", "source": "UnB 1° Dia 2010/2", "id_enem": "104173"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>Um dos significados que resultam da justaposição das duas fotografias é o da passagem de tempo.</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p><img height=\"122\" src=\"/../../sis_questoes/base/5264/51e01325e3210a6b63d0c874cabb4077.png\" width=\"317\"></p>", "<p>  A fotografia não fala (forçosamente) daquilo que não é mais, mas apenas e com certeza daquilo que foi. Essa sutileza é decisiva. Diante de uma foto, a consciência não toma necessariamente a via nostálgica da lembrança (quantas fotografias estão fora do tempo individual), mas a via da certeza: a essência da fotografia consiste em ratificar o que ela representa.</p>", "<p><small>Roland Barthes. A câmara clara. Rio de Janeiro: Nova Fronteira, 1984, p. 127 (com adaptações).</small></p>", "<p> </p>", "<p>A partir da ilustração acima, que representa duas fotografias, e do fragmento de texto apresentado, julgue o item que se segue.</p>"], "difficulty": "Fácil", "source": "UnB 1° Dia 2009/1", "id_enem": "104524"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p><strong>TEXTO l</strong></p>\r\n\r\n<p><img height=\"235\" src=\"/../../sis_questoes/imagens/172222/1118c63cb0f32930c62cf8e153acabda.png\" width=\"384\"></p>\r\n\r\n<p> </p>\r\n\r\n<p><strong>TEXTO ll</strong></p>\r\n\r\n<p> </p>\r\n\r\n<p><strong>Speto</strong></p>\r\n\r\n<p>Paulo César Silva, mais conhecido como Speto, é um grafiteiro paulista envolvido com <em>skate </em>e a música. O fortalecimento de sua arte ocorreu, em 1999, pela oportunidade de ver de perto as referências que trazia há tempos, ao passar por diversas cidades do Norte do Brasil em uma turnê com a banda O Rappa.</p>\r\n\r\n<p><small>Revista Zupi, n. 19, 2010.</small></p>\r\n\r\n<p> </p>\r\n\r\n<p>O grafite do artista paulista Speto, exposto no Museu Afro Brasil, revela sentimentos da cultura brasileira reconhecidos</p>                        </div>"], "alternatives": ["<p>na influência da expressão abstrata.</p>", "<p>na representação de lendas nacionais.</p>", "<p>na inspiração das composições musicais.</p>", "<p>nos traços marcados pela xilogravura nordestina.</p>", "<p>nos usos característicos de grafismos dos <em>Skates</em>.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Fácil", "source": "ENEM PPL 1° Dia 2017", "id_enem": "172222"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>No teatro, o movimento, a voz, o gesto, o espaço, o texto, a atuação, a sonoplastia, a iluminação e os recursos cênicos utilizados procuram estabelecer o que se pode denominar máscara de atuação, para revelar questões humanas que são representadas em determinado espaço/tempo cênico e dramático.</p>                        </div>"], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p>  A Filosofia pode nos ajudar a analisar e compreender diversos fenômenos naturais e sociais, bem como formas de produção artística. O conceito de tempo, suas percepções sociais e o tipo de temporalidade envolvido nas mais diversas produções artísticas têm sido discutidos ao longo de toda a história da Filosofia.</p>", "<p>  O filósofo Santo Agostinho, que viveu na Alta Idade Média, dizia que o tempo é o movimento de distensão da alma humana: o passado é a memória que se possui, o futuro é a expectativa que se nutre e o presente é a atenção que se dedica a algo. A percepção do tempo, portanto, é uma articulação dessas três instâncias psicológicas.</p>", "<p>  De acordo com Fraisse, no comportamento social, “o operário pago ao dia não tem os mesmos comportamentos temporais que o membro de uma classe média pago ao mês, ou do rentier que recebe anualmente os seus dividendos ou as suas rendas”.</p>", "<p><small>Fraisse, 1967. Apud K. Pomian.<strong> Enciclopédia Einaldi</strong>, vol. 29. Lisboa: Casa da Moeda, 1993, p. 12 (com adaptações).</small></p>", "<p> </p>", "<p>  Para Roland Barthes, a fotografia possui uma temporalidade, que ele expressa assim: “(...) ele vai morrer. Leio ao mesmo tempo: isto será e isto foi. Observo, horrorizado, um futuro anterior em que a morte é a aposta. Dando-me o passado absoluto da pose (aoristo), a fotografia diz-me a morte no futuro. O que me fere é a descoberta desta equivalência. Diante da foto da minha mãe criança, digo para mim mesmo: ‘(...) ela vai morrer’. Estremeço como o psicótico de Winnicott, perante uma catástrofe que já aconteceu. Quer o sujeito tenha ou não morrido, toda fotografia é essa catástrofe.”</p>", "<p>  Em obras de arte, pode haver mais de uma temporalidade sendo simultaneamente articulada. Assim, na representação cênica, há o tempo cênico, que é aquele, simultaneamente, da representação e do espectador que a está assistindo. Há também o tempo dramático, associado ao discurso narrativo, que anuncia e fixa uma temporalidade. </p>", "<p><small>Patrice Pavis. <strong>Dicionário de Teatro</strong>. São Paulo: Perspectiva, 1999 (com adaptações).</small></p>", "<p> </p>", "<p>Considerando os textos acima e os diferentes aspectos relacionados ao tema por eles abordados, julgue o item.</p>"], "difficulty": "Fácil", "source": "UnB 2° Dia 2009/1", "id_enem": "104755"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>O texto a seguir é base para responder à questão 37.</p>\r\n<p> </p>\r\n<p>Contracultura é caracterizada como um movimento de ideário libertário, profundamente crítico ao sistema capitalista (consumismo), aos meios de comunicação de massa (sobretudo a televisão) e aos valores morais e estéticos impostos pela cultura dominante. Pautado sob os pilares da valorização da natureza, da vida comunitária, da luta pela paz (contrário às guerras e todos os tipos de repressão), do respeito às minorias, do anticonsumismo e das práticas religiosas orientais (especialmente o budismo), tendo, portanto, teor social, artístico, filosófico e cultural com pretensão de mudar o comportamento e os valores vigentes. </p>\r\n<p><small>Disponível em: www. revistacontemporaneos.com.br</small></p>\r\n<p> </p>\r\n<p>Os movimentos que representam a contracultura são</p>                        </div>"], "alternatives": ["<p>Punk e Vem Pra Rua.</p>", "<p>Hippie e Tropicalismo.</p>", "<p>Ku klux klan e Anarquista.</p>", "<p>Beatniks e Movimento Brasil Livre.</p>", "<p>Black Bloc e Marcha da Família com Deus pela Liberdade. </p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "UEMA  2018", "id_enem": "181863"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>O artista carimbou uma cédula de dinheiro com o intuito de expô-la em diversas galerias e museus do mundo todo, o que garantiria a concretização de sua proposta de difundir ideias por meio de artefatos de alta circulação na sociedade.</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>Certo</p>", "<p>Errado</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p><img height=\"256\" src=\"/../../sis_questoes/base/20/8a85646b13ff26e3abba9ee647f98d05.png\" width=\"345\"></p>", "<p> </p>", "<p>Considerando a obra<strong> Inserções em circuitos ideológicos: projeto cédula</strong>, de Cildo Meireles, julgue o item seguinte.</p>"], "difficulty": "Médio", "source": "UnB  2018/1", "id_enem": "305495"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p><em>    A Pinacoteca de São Paulo abre dia 03 de março ‘Hilma af Klint: Mundos Possíveis’, exposição que é a primeira mostra individual da pintora sueca realizada na América Latina.<br>\r\n    A exposição inclui 130 obras. Destaque para a série intitulada ‘As Dez Maiores’, considerada hoje uma das primeiras e maiores obras de arte dessa escola, da qual Hilma af Klint foi pioneira e anterior ao próprio Kandinsky, tradicionalmente considerado como precursor desse estilo artístico.<br>\r\n    A exposição permanece em cartaz até 16 de julho de 2018.</em></p>\r\n\r\n<p> </p>\r\n\r\n<p><img height=\"327\" src=\"/../../sis_questoes/imagens/306625/e997b26d27f319a1534291ca9d6efdd5.png\" width=\"258\"></p>\r\n\r\n<p><img height=\"234\" src=\"/../../sis_questoes/imagens/306625/bd4bf67d06e52d58a0a47902a037d6ac.png\" width=\"356\"></p>\r\n\r\n<p> </p>\r\n\r\n<p>As imagens com pinturas de Hilma af Klint remetem ao ( a )</p>                        </div>"], "alternatives": ["<p>Abstracionismo;</p>", "<p>Pop Art;</p>", "<p>Minimalismo;</p>", "<p>Impressionismo;</p>", "<p>Figurativismo.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "ESPM  2018/3", "id_enem": "306625"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>As danças africanas contribuíram significativamente para as manifestações culturais de Pernambuco, que estão quase sempre associadas aos principais ciclos festivos. Sobre esse assunto e de acordo com o texto, assinale a alternativa que indica uma dança pernambucana de herança banta.</p>                    </div>"], "object_image": ["<div class=\"imagem imagem_pre\">\n                            \n                            <a class=\"lytebox\" href=\"https://cdn.estuda.com/sis_questoes/posts/141278_pre.jpg?1499182982\">\n                                <img class=\"grande\" src=\"https://cdn.estuda.com/sis_questoes/posts/141278_pre.jpg?1499182982\">\n                            </a>                   \n        \n                        </div>"], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>Leia o texto a seguir:</p>\r\n<p> </p>\r\n<p>As danças africanas desenvolvidas no Brasil têm também suas matrizes no binômio África Ocidental e África Banta (centro-oeste africano). Dos africanos ocidentais, principalmente dos iorubas, a cultura brasileira herdou as danças dos orixás, ricas em mímica e teatralidade. E dos bantos, chegaram-nos, principalmente, as danças em círculo e em cortejo, que geralmente expressam um enredo, um drama, sendo, por isso, denominadas “danças dramáticas”.</p>\r\n<p><small>LOPES, Nei. Heranças Culturais. In: ______. História e Cultura africanas e afro-brasileira. São Paulo: Barsa Planeta, 2011, p. 86.</small></p>                        </div>"], "alternatives": ["<p>Coco de roda</p>", "<p>Baião</p>", "<p>Quadrilha</p>", "<p>Frevo</p>", "<p>Caboclinho</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "UPE 1º fase / 2º dia SSA 2017", "id_enem": "141278"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>Leia a declaração de um integrante de uma das mais lendárias bandas de Rock and Roll:</p>\r\n\r\n<p> </p>\r\n\r\n<p>  Esta será nossa última turnê”,  disse o vocalista e guitarrista Paul Stanley. “Serão os shows mais explosivos e grandiosos que já fizemos. Para aqueles que nos amam, venham nos ver. Caso você  nunca tenha nos visto ao vivo, agora é a hora. Este será o show.</p>\r\n\r\n<p><small>Fonte: https://www1.folha.uol.com.br/ilustrada/2018/09/. Acesso: 20/09/2018 </small></p>\r\n\r\n<p> </p>\r\n\r\n<p>Após 45 anos de estrada, o grupo, que se caracterizou, dentre outras coisas, pelo fato de seus integrantes se apresentarem no palco pintados, encerra a carreira. A banda em questão é:</p>                        </div>"], "alternatives": ["<p>Rolling Stones. </p>", "<p>Pink Floyd. </p>", "<p>Secos e Molhados. </p>", "<p>Kiss. </p>", "<p>Motorhead.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "ESPM  2019", "id_enem": "607601"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>E venham, então, os alegres incendiários de dedos carbonizados! Vamos! Ateiem fogo às estantes das bibliotecas! Desviem o curso dos canais, para inundar os museus! Empunhem as picaretas, os machados, os martelos e deitem abaixo sem piedade as cidades veneradas!</p>\r\n<p><small>MARINETTI, F. T. Manifesto futurista. Disponível em: www.sibíla.com.br. Acesso em: 2 ago. 2012 (adaptado). </small></p>\r\n<p>Que princípio marcante do Futurismo e comum a várias correntes artísticas e culturais das primeiras três décadas do século XX está destacado no texto? </p>                        </div>"], "alternatives": ["<p>A tradição é uma força incontornável. </p>", "<p>arte é expressão da memória coletiva. </p>", "<p>A modernidade é a superação decisiva da história. </p>", "<p>A realidade cultural é determinada economicamente.</p>", "<p>A memória é um elemento crucial da identidade cultural. </p>"], "tags": ["", "Arte", "Interpretação de Texto", "Teoria literária", "Vanguardas europeias", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "ENEM 1ª Aplicação - 1º Dia 2017", "id_enem": "164185"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>O termo Tropicália nasce como nome da obra de Hélio Oiticica exposta na mostra Nova Objetividade Brasileira, realizada no Museu de Arte Moderna do Rio de Janeiro – MAM/RJ, em abril de 1967. A obra pode ser descrita como um ambiente labiríntico, com plantas, areia, araras, poemas-objetos, capas de Parangolé e um aparelho de televisão.</p>\r\n<p><small>Fonte: http://obviousmag.org/my_cup_of_tea/2015/03/artebrasileira---antropagia-cultural-e-o-movimento-tropicalista.html </small></p>\r\n<p> </p>\r\n<p>O homônimo da arte apresentada por esse artista plástico foi o movimento musical, que tinha como uma de suas características a</p>                    </div>"], "object_image": ["<div class=\"imagem imagem_pre\">\n                            \n                            <a class=\"lytebox\" href=\"https://cdn.estuda.com/sis_questoes/posts/291497_pre.jpg?1529599056\">\n                                <img class=\"grande\" src=\"https://cdn.estuda.com/sis_questoes/posts/291497_pre.jpg?1529599056\">\n                            </a>                   \n        \n                        </div>"], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>Observe a foto a seguir: </p>                        </div>"], "alternatives": ["<p>valorização de uma sociedade sem classes. </p>", "<p>revolução armada como forma de romper os estigmas sociais. </p>", "<p>defesa de uma sociedade burguesa, calcada no modernismo reacionário. </p>", "<p>contracultura, o rompimento das barreiras comportamentais da sociedade. </p>", "<p>forte influência da música erudita, apresentando um nacionalismo exacerbado.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "UPE 3° Fase 2° Dia 2018", "id_enem": "291497"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p><strong>A arte de Luís Otávio Burnier</strong><br>\r\n </p>\r\n\r\n<p>O movimento natural do corpo segue as leis cotidianas: o menor esforço para o maior efeito. Etienne Decroux inverte a frase e cria o que, para ele, seria uma das mais importantes leis da arte: o maior esforço para o menor efeito. “Se eu pedir a um ator que me expresse alegria, ele me fará assim (fazia uma grande máscara de alegria com o rosto), mas se eu cobrir o seu rosto com um pano ou uma máscara neutra, amarrar seus braços para-trás e lhe pedir que me expresse agora a alegria, ele precisara de anos de estudo”, dizia.</p>\r\n\r\n<p><small>CAFIERO, C. Revista do Lume, n. 5, jul. 2003.</small></p>\r\n\r\n<p> </p>\r\n\r\n<p>No texto, Carlota Cafiero expõe a concepção elaborada por Etienne Decroux, que desafia o ator a estabelecer uma comunicação com o público sem as expressões convencionais, por meio da</p>                        </div>"], "alternatives": ["<p>estética facial.</p>", "<p>mímica corporal.</p>", "<p>amarra no corpo.</p>", "<p>função da máscara.</p>", "<p>simbologia do tecido.</p>"], "tags": ["", "Arte", "Tendências contemporâneas", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "ENEM 2ª Aplicação - 1° Dia 2017", "id_enem": "315317"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>Distantes geográfica e temporalmente, o artista modernista brasileiro José Pancetti e a artista contemporânea norte-americana Janine Antoni dialogam nesses trabalhos. O ex-marinheiro tematiza o que vivenciou ao longo da vida no mar. Ela, artista performática, aborda a relação com o espaço onde passou sua infância. Pancetti altera a superfície da pintura ao criar a ilusão de profundidade com os planos e a iluminação. Na performance, Antoni subverte a condição “real”, tornando possível, com o artifício de uma corda, “caminhar” sobre as águas.</p>\r\n<p> </p>\r\n<p>Com base nas figuras e nos conhecimentos sobre as manifestações artísticas na contemporaneidade, considere as afirmativas a seguir.</p>\r\n<p> </p>\r\n<p>I. A arte é o espaço de ressignificação das relações humanas com o mundo, onde se podem atualizar situações relativas à memória e à passagem do tempo.</p>\r\n<p>II. A videoinstalação de Antoni e a pintura de Pancetti têm como referência a paisagem, tanto real quanto como gênero pictórico.</p>\r\n<p>III. Na arte contemporânea, o embate e a apreensão da paisagem natural pelo artista são questões superadas.</p>\r\n<p>IV. A pintura de Pancetti e a videoperformance de Antoni revelam o início e o desfecho da crise do artista contemporâneo com os procedimentos tradicionais da arte.</p>\r\n<p> </p>\r\n<p>Assinale a alternativa correta.</p>                    </div>"], "object_image": ["<div class=\"imagem imagem_pre\">\n                            \n                            <a class=\"lytebox\" href=\"https://cdn.estuda.com/sis_questoes/posts/138487_pre.jpg?1513792513\">\n                                <img class=\"grande\" src=\"https://cdn.estuda.com/sis_questoes/posts/138487_pre.jpg?1513792513\">\n                            </a>                   \n        \n                        </div>"], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>Observe as figuras a seguir.</p>                        </div>"], "alternatives": ["<p>Somente as afirmativas I e II são corretas.</p>", "<p>Somente as afirmativas I e IV são corretas.</p>", "<p>Somente as afirmativas III e IV são corretas.</p>", "<p>Somente as afirmativas I, II e III são corretas.</p>", "<p>Somente as afirmativas II, III e IV são corretas.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "UEL 1° FASE 2017", "id_enem": "138487"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>Os descobrimentos arqueológicos nas terras banhadas pelo rio Nilo, no final do século XIX, desencadearam uma espécie de egiptomia na Europa. Esse fascínio pelo país dos faraós encontrou sua apoteose musical na ópera Aída. Nessa época, crescia também a influência europeia no Egito, marcada pela construção do canal de Suez. Em 1869, Ismael Pascha, vicerei egípcio, encarregou o egiptólogo Auguste Mariette de encomendar a Giuseppe Verdi a composição de uma ópera para a inauguração do Teatro Real do Cairo durante as festividades de abertura do canal.</p>\r\n<p><small>1871: “Aída” estreia na Ópera do Cairo. In: http://www.dw.com/pt/1871-a%C3%ADda-estreia-na-ópera-do-cairo/a-1067300</small></p>\r\n<p><small><br></small></p>\r\n<p><span>O texto demonstra uma grande relação entre arte, sociedade e política no século XIX. Sobre música e política no referido século, assinale a alternativa <strong>CORRETA</strong>.</span></p>                        </div>"], "alternatives": ["<p>Louis-Hector Berlioz, juntamente com Victor Hugo, foi um dos grandes expoentes do movimento impressionista na França.</p>", "<p>Fryderyky Chopin, uma voz dissonante do romantismo na Europa, elaborou obras realistas contra a exploração dos operários.</p>", "<p>Franz Liszt, além de músico, foi um destacado economista do século XIX e um dos responsáveis pela política aduaneira alemã.</p>", "<p>Ludwig van Beethoven, um dos grandes críticos do governo de Napoleão, chegou a compor duas sinfonias contra o imperador.</p>", "<p>Giuseppe Verdi retratou o ideal da pátria em suas composições e fez parte do projeto de construção do movimento nacionalista italiano.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "UPE 2º fase / 2º dia SSA 2016", "id_enem": "141642"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>A arte contemporânea transgênica fundamenta-se em conceito de estética associado a aspectos formais artísticos da vida e da biodiversidade.</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p>    Até o final do século passado, Eduardo Kac, representante da bioarte, conduziu duas importantes experiências de arte transgênica, sendo a primeira delas a da coelha Alba. Kac aplicou ao pelo de uma coelha uma proteína verde fluorescente isolada de uma medusa da região noroeste do Pacífico. O animal que contém essa proteína emite luz verde brilhante quando exposto à radiação ultravioleta. A coelha utilizada por Kac, originalmente pertencente a uma família albina (sem nenhum pigmento de cor na pele), foi geneticamente modificada por meio da aplicação de uma versão incrementada do gene fluorescente. Alba deveria ser mostrada publicamente no programa Artransgénique, do Festival Avignon Numérique, em junho de 2000, mas a exibição foi proibida pela direção do instituto de pesquisa onde a coelha foi geneticamente modificada.</p>", "<p><small>Internet: &lt;www.cibercultura.org.br&gt; (com adaptações).</small></p>", "<p> </p>", "<p> </p>", "<p>Tendo o texto acima como referência inicial, julgue o item a seguir.</p>"], "difficulty": "Médio", "source": "UnB 1° Dia 2015", "id_enem": "102862"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>A técnica da décollage, utilizada pelo artista Mimmo Rotella em sua obra Marilyn, é um procedimento artístico representativo da década de 1960 por </p>                    </div>"], "object_image": ["<div class=\"imagem imagem_pre\">\n                            \n                            <a class=\"lytebox\" href=\"https://cdn.estuda.com/sis_questoes/posts/135399_pre.jpg?1516987362\">\n                                <img class=\"grande\" src=\"https://cdn.estuda.com/sis_questoes/posts/135399_pre.jpg?1516987362\">\n                            </a>                   \n        \n                        </div>"], "statement_p1": [], "alternatives": ["<p> visar a conservação das representações e dos registros visuais. </p>", "<p>basear-se na reciclagem de material gráfico contribuindo para a sustentabilidade. </p>", "<p>encobrir o passado, abrindo caminho para novas formas plásticas, pela releitura.</p>", "<p> fazer conviver campos de expressão diferentes e integrar novos significados.</p>", "<p> abolir o trabalho manual do artista na confecção das imagens recontextualizadas. </p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "ENEM 2ª Aplicação - 2º Dia 2016", "id_enem": "135399"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>O trabalho de Vesalius foi favorecido</p>                    </div>"], "object_image": ["<div class=\"imagem imagem_pre\">\n                            \n                            <a class=\"lytebox\" href=\"https://cdn.estuda.com/sis_questoes/posts/212173_pre.jpg?1523480101\">\n                                <img class=\"grande\" src=\"https://cdn.estuda.com/sis_questoes/posts/212173_pre.jpg?1523480101\">\n                            </a>                   \n        \n                        </div>"], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>Até o século XVI, a descrição do corpo humano baseava-se nos textos do grego Hipócrates (séc. V-IV a.C.) e do romano Galeno (séc. II d.C.). O flamengo Andreas van Wesel, conhecido pelo nome latinizado de Andreas Vesalius, mudou essa visão com sua obra De humani corporis fabrica (“A fábrica do corpo humano”), publicada em 1543. Observe duas ilustrações desse livro.</p>                        </div>"], "alternatives": ["<p>pela filosofia iluminista, marco inicial da metodologia da prática dos médicos, e pelo fim das regras da Inquisição, que proibiam os estudos de anatomia. </p>", "<p>pelo surgimento das igrejas protestantes, defensoras da dissecação de cadáveres, e pela formação dos Estados modernos, que se opunham à cultura clássica. </p>", "<p>pela valorização do estudo dos textos antigos, fundamentais para o conhecimento teórico, e pelo mecenato da Igreja católica, que apoiava as práticas científicas. </p>", "<p>pelas investigações feitas em animais e transferidas, por analogia, para o ser humano, e pelo clima de liberdade intelectual que caracterizava as universidades medievais. </p>", "<p>pelos valores renascentistas, baseados no racionalismo e na experimentação, e pela invenção da imprensa, que facilitou a difusão das novas ideias e dos desenhos.</p>"], "tags": ["", "Arte", "História Geral: Idade Moderna", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "Univag  2017/1", "id_enem": "212173"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>As mudanças trazidas pela modernidade renovaram a arte. No século XX, a atuação de Picasso contribuiu para repensar alguns valores estéticos. Sobre Picasso, podemos afirmar que:</p>                        </div>"], "alternatives": ["<p>foi um artista que se envolveu com questões políticas, mas não conseguiu se filiar ao partido comunista. </p>", "<p>passou a maior para de sua vida em Madri, defendendo a monarquia e o parlamentarismo. </p>", "<p>transformou concepções tradicionais e se envolveu com questões políticas importantes contra o franquismo. </p>", "<p>seguiu o Impressionismo e suas técnicas mais sofisticadas, consagrando-se diante do público europeu. </p>", "<p>imitou a pintura clássica, embora tenha-se destacado pelos seus quadros cubistas e pela ligação com o surrealismo.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "CESMAC 1° Dia Medicina 2016/1", "id_enem": "327725"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>Pode-se afirmar que o quadro Retirantes (1944), de Cândido Portinari,</p>                    </div>"], "object_image": ["<div class=\"imagem imagem_pre\">\n                            \n                            <a class=\"lytebox\" href=\"https://cdn.estuda.com/sis_questoes/posts/127389_pre.jpg?1482154401\">\n                                <img class=\"grande\" src=\"https://cdn.estuda.com/sis_questoes/posts/127389_pre.jpg?1482154401\">\n                            </a>                   \n        \n                        </div>"], "statement_p1": [], "alternatives": ["<p>revela padrões estéticos do modernismo, defendendo a valorização da arte pela arte e rejeitando qualquer traço realista.</p>", "<p>rejeita toda influência estrangeira, definindo sua temática e forma de representação a partir da tradição pictórica nacional.</p>", "<p>explora a plena integração do homem ao meio natural e a serenidade do brasileiro frente aos problemas que enfrenta.</p>", "<p>privilegia o abstracionismo e afirma a decadência da preocupação figurativa, que marcava a pintura surrealista.</p>", "<p>manifesta preocupação social, expressa na representação de figuras populares e da desesperança dos trabalhadores.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "FDF  2015", "id_enem": "127389"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        As obras de arte, historicamente, nem sempre tiveram a mesma função. Já serviram para contar uma história, para rememorar um acontecimento importante, ou ainda para despertar o sentimento religioso ou cívico. Dependendo do propósito e do interesse com que alguém se aproxima de uma obra de arte, ela pode assumir três funções principais: pragmática, naturalista e formalista. <br>Das alternativas abaixo apresentadas, qual caracteriza uma <strong>abordagem pragmática</strong> de uma obra de arte? <br>                        </div>"], "alternatives": [], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "UNISC Medicina 2015/1", "id_enem": "100188"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>I. A partir de Lewis Hine conclui-se que o fotógrafo faz uma escolha e que as fotografias, além de ser em uma seleção sobre um tema, também podem ser manipuladas, forjadas. <br>II. As fotografias podem ser utilizadas como documentos históricos, possibilitando-nos conhecer aspectos do passado.<br> III. Na fotografia acima podem ser identificadas atividades econômicas que eram desenvolvidas pela população, no centro da cidade de Florianópolis.<br> IV. É possível afirmar que no mercado público de Florianópolis circulavam pessoas de distintas classes sociais e que exerciam diversas funções tais como militares, trabalhadores braçais e comerciantes.<br> <br> Assinale a alternativa <strong>correta</strong>.</p>                    </div>"], "object_image": ["<div class=\"imagem imagem_pre\">\n                            \n                            <a class=\"lytebox\" href=\"https://cdn.estuda.com/sis_questoes/posts/48148_pre.jpg?1515773046\">\n                                <img class=\"grande\" src=\"https://cdn.estuda.com/sis_questoes/posts/48148_pre.jpg?1515773046\">\n                            </a>                   \n        \n                        </div>"], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>Leia a citação, observe a imagem e, a partir deles, analise as proposições.</p>\r\n<p> </p>\r\n<p>“As fotografias não mentem, mas mentirosos podem fotografar”. Lewis Hine in: BURKE, Peter.</p>\r\n<p>A testemunha ocular. Bauru, SP: EDUSC, 2004, p. 25.</p>\r\n<p> </p>                        </div>"], "alternatives": ["<p>Somente as afirmativas I e II são verdadeiras.</p>", "<p>Somente as afirmativas III e IV são verdadeiras.</p>", "<p>Somente as afirmativas I e IV são verdadeiras.</p>", "<p>Somente as afirmativas II e III são verdadeiras.</p>", "<p>Todas as afirmativas são verdadeiras.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "UDESC Vespertino 2013/2", "id_enem": "48148"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>Temas trazidos da infância em Brodósqui, do cotidiano popular, tipos regionais, retirantes, imigrantes, cenas com crianças estão registradas em algumas das telas de</p>                    </div>"], "object_image": ["<div class=\"imagem imagem_pre\">\n                            \n                            <a class=\"lytebox\" href=\"https://cdn.estuda.com/sis_questoes/posts/85884_pre.jpg?1512565826\">\n                                <img class=\"grande\" src=\"https://cdn.estuda.com/sis_questoes/posts/85884_pre.jpg?1512565826\">\n                            </a>                   \n        \n                        </div>"], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p style=\"text-align: center;\"><strong>Texto I</strong></p>\r\n<p>Pinceladas mais soltas, desenho mais livre, cores intensas e expressividade maior. Os temas brasileiros são valorizados: lendas, índios, costumes urbanos e rurais, festas populares, paisagens com independência da fidelidade ao real. Agora pode-se refletir o sonho, o delírio, o pesadelo e o mundo fantástico da imaginação. As emoções passam a ter seu lugar na manifestação artística: ternura, alegria, tristeza e surpresa. </p>\r\n<p><small>(GARCEZ, Lucília; OLIVEIRA, Jô. Explicando a arte brasileira. Rio de Janeiro: Ediouro, 2004.)</small></p>                        </div>"], "alternatives": ["<p>Di Cavalcantii.</p>", "<p>Candido Portinari.</p>", "<p>Alberto da Veiga.</p>", "<p>Tarsila do Amaral.</p>", "<p>Clóvis Graciano.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "UNIFOR Prova Medicina 2014/2", "id_enem": "85884"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>Com base no texto e nos conhecimentos sobre o tema, relacione as imagens das obras em espaços públicos com os seus respectivos artistas.</p>                    </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>Leia o texto a seguir.</p>\r\n<p> </p>\r\n<p>Um dos principais objetivos da arte pública é deselitizar a arte e estabelecer o diálogo com a diversidade, fato desafiador para o artista que cria no ambiente urbano. A cidade é o cenário da arte pública, é a “tela” do artista que intervém no espaço urbano. Não se limita à própria edificação física, mas transita pelo imaginário por meio das relações sociais e culturais, pelo cotidiano dos frequentadores e fruidores da obra.</p>\r\n<p><small>(Adaptado de: SILVA, F. P. Arte pública: diálogo com as comunidades. Belo Horizonte: C/Arte, 2006. p.21.)</small></p>                        </div>"], "alternatives": ["<p>I-A, II-C, III-E, IV-D, V-B.</p>", "<p>I-B, II-D, III-A, IV-C, V-E.</p>", "<p>I-C, II-D, III-B, IV-E, V-A.</p>", "<p>I-E, II-B, III-D, IV-C, V-A.</p>", "<p>I-E, II-C, III-A, IV-D, V-B.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "UEL 1° FASE 2014", "id_enem": "94153"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p> “A batalha das autoridades paulistanas contra a poluição visual está entrelaçada a um conflito social profundo cuja forma de expressão não é vista em outras cidades – a pichação. O jornal americano, ‘New York Times’ diz que, mesmo com o reconhecimento do grafite paulistano em galerias internacionais, a pichação permanece como uma expressão marginal, com sua grafia muitas vezes incompreensível para quem não é do meio. Os integrantes das gangues de pichadores inclusive não se consideram grafiteiros, e veem o grafite como uma arte frequentemente cooptada comercialmente”, afirma o texto.</p>\r\n<p><small>Fonte: Folha de SP, publicado em29-01-2012. Adaptado. http://www1.folha.uol.com.br/cotidiano/1041022-sp-viveconflito-entre-cidade-limpa-e-pichacao-protesto-diz-nyt.shtml Acessado em 15-09-2013</small></p>\r\n<p> </p>\r\n<p>O conflito explicitado pela matéria jornalística pode ser assim compreendido:</p>                        </div>"], "alternatives": ["<p>Grafite e pichação estão desvinculados do universo artístico em razão de seu caráter de expressão marginal.</p>", "<p>O grafite parte de um engajamento político e social, enquanto a pichação visa ao embelezamento da cidade.</p>", "<p>A pichação, em sua finalidade, destoa do grafite, já que seu compromisso é meramente estético.</p>", "<p>Grafite e pichação são criações com propostas estéticas diferentes, sendo que os pichadores criticam a cooptação comercial dos grafiteiros.</p>", "<p>A ação do poder público retrata a sintonia política e social em relação às motivações dos pichadores.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "FACASPER  2014", "id_enem": "278461"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>A pintura mural de Leonardo da Vinci, obra-prima do Renascimento italiano, manifesta concepções filosóficas da sociedade do período e traços artísticos da Renascença, como</p>                    </div>"], "object_image": ["<div class=\"imagem imagem_pre\">\n                            \n                            <a class=\"lytebox\" href=\"https://cdn.estuda.com/sis_questoes/posts/146347_pre.jpg?1502458856\">\n                                <img class=\"grande\" src=\"https://cdn.estuda.com/sis_questoes/posts/146347_pre.jpg?1502458856\">\n                            </a>                   \n        \n                        </div>"], "statement_p1": [], "alternatives": ["<p>a organização matemática da composição em que se distinguem a visão em profundidade e a simetria.</p>", "<p>a composição dramática e exaltada do sofrimento de Cristo por meio de sua gesticulação grandiloquente e teatral.</p>", "<p>a contraposição dos desenhos do salão e da mesa em grandes dimensões com os tamanhos reduzidos das personagens.</p>", "<p>a representação do incorpóreo e do abstrato no uso das linhas verticais no desenho dos corpos e da arquitetura.</p>", "<p>a impressão de afastamento ou de distanciamento das reações dos apóstolos em relação às atitudes humanas.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "UEA  2014", "id_enem": "146347"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>No texto acima, afirma-se que o surgimento da ópera foi um marco na integração do teatro com a música e que a música já estava presente no teatro popular, informações que permitem inferir que a autora do texto não considera a ópera uma manifestação artística popular.</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p>[1]    O teatro já nasceu musicado. O canto e a dança</p>", "<p>tiveram presença marcante nas manifestações artísticas da</p>", "<p>Antiguidade. Havia música não só nas tragédias, mas também</p>", "<p>[4] nos dramas, nas sátiras e nas comédias.</p>", "<p>        Na história mais recente, a relação do teatro com a</p>", "<p>música atingiu o seu mais alto grau a partir do surgimento da</p>", "<p>[7] ópera, na Itália do século XVI. Porém os cantos e as melodias</p>", "<p>acompanharam o teatro popular, durante todo o seu percurso,</p>", "<p>por toda a Europa, até que apontasse, triunfante, em terras do</p>", "<p>[10] além-mar.</p>", "<p>        Mais do que em qualquer outro lugar do mundo, o</p>", "<p>teatro musical floresceu no Brasil de uma forma ímpar. A</p>", "<p>[13] opereta e o teatro de revista se instalaram no Brasil na segunda</p>", "<p>metade do século passado e, de lá pra cá, o casamento do</p>", "<p>teatro com a música sempre deu certo. Antes da era do rádio,</p>", "<p>[16] iniciada em 1922, o teatro de revista foi o grande responsável</p>", "<p>pela divulgação dos êxitos da música popular brasileira.</p>", "<p>E, durante muito tempo, a ideia do teatro musicado brasileiro</p>", "<p>[19] esteve associada a balangandãs, plumas e lantejoulas e, mais</p>", "<p>particularmente, à imagem do teatro de revista.</p>", "<p>Esquecemo-nos de que esse teatro teve um significado</p>", "<p>[22] histórico e político, e o reduzimos a fantasias brilhantes e coloridas.</p>", "<p>A partir dos anos 1960, registrou-se uma crise do</p>", "<p>teatro de revista, o qual parecia remeter a um passado</p>", "<p>[25] politicamente ingênuo e distante das plateias ávidas em debater</p>", "<p>e combater as injustiças sociais.</p>", "<p>        Ainda assim, o gênero teatro musical não abandonou</p>", "<p>[28] nossos palcos. Apenas mudou de cara. Espetáculos como</p>", "<p><strong>Arena Conta Zumbi, Arena Conta Tiradentes, Roda Viva</strong></p>", "<p>e tantos outros, como o mais recente <strong>Gota D’água</strong>, passaram</p>", "<p>[31] para a história do musical brasileiro.</p>", "<p><small>Neyde de Veneziano. <strong>Teatro da juventude</strong>. São Paulo: Ano 1, n.º 5, 1996 (com adaptações).</small></p>", "<p> </p>", "<p>Considerando o texto acima e o que ele suscita, julgue o item a seguir.</p>"], "difficulty": "Médio", "source": "UnB 1º DIA 2013/2", "id_enem": "93653"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>Como consequência da construção de Brasília e da interiorização do desenvolvimento do país, as décadas de 60 e 70 do século passado foram marcadas pela valorização da cultura brasileira, como se verifica, sobretudo, no Cinema Novo, no teatro popular, nas artes visuais, na arquitetura, na música e na literatura de cordel.</p>                        </div>"], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p>Preste atenção por favor</p>", "<p>na história que vou contar</p>", "<p>ela explica o que é cordel</p>", "<p>grande manifestação popular.</p>", "<p><small>Paulo Araújo. Internet: &lt;www.bibceuguarapiranga.blogs.com&gt;.</small></p>", "<p> </p>", "<p>  Manifestação popular caracterizada por poesias escritas em folhetos, a literatura de cordel originou-se na Europa em meados do século XII. Em Portugal, escritores amadores usavam cordões para pendurarem e divulgarem suas produções em lugares públicos. Com a vinda dos portugueses ao Brasil, a tradição de contar histórias disseminou-se pela região Nordeste, tornando-se um dos símbolos da cultura e memória nordestina.</p>", "<p>  No início, como a maioria das pessoas não sabia ler e escrever, as poesias eram apenas decoradas e recitadas em feiras e praças. Mais tarde, passaram a ser impressas em folhetos, cujas capas eram ilustradas em xilogravura, e afirmaram-se como manifestação artística e popular nas décadas 60 e 70 do século passado.</p>", "<p>  A importância do cordel não se limita à literatura. O cordel se expande como registro histórico da cultura nordestina, reverberando nas manifestações artísticas, tais como teatro, dança, cinema, música e artes visuais.</p>", "<p> </p>", "<p><img height=\"302\" src=\"/../../sis_questoes/base/4546/a1bb02f6680f50aebf0c2f2cc73cf4cc.png\" width=\"332\"></p>", "<p> </p>", "<p>Tendo como referências iniciais o texto e as figuras acima, julgue o item.</p>"], "difficulty": "Médio", "source": "UnB 1º DIA 2012/1", "id_enem": "99223"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>Observe a imagem a seguir.</p>                        </div>"], "alternatives": ["<p>retraimento da atividade comercial como consequência da rigorosa ruralização que se abateu sobre o continente após a Peste Negra.</p>", "<p>aumento do uso do dinheiro na vida cotidiana, principalmente em nações protestantes, pioneiras na utilização de práticas capitalistas.</p>", "<p>enriquecimento dos judeus que, em troca de empréstimos concedidos aos reis, conseguiram títulos de nobreza na corte absolutista.</p>", "<p>domínio do barroco nos modelos de representação estética, uma vez que a pintura é uma crítica católica à prática da usura.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "UEG  2013/2", "id_enem": "154379"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>A novela <em>Amor e Revolução</em> exibida pelo canal de televisão brasileiro SBT resgata os acontecimentos políticos ocorridos no Brasil, a partir de 1964, culminando com um golpe, o qual iniciou o longo período da Ditadura Militar. Sobre esse período histórico, podemos concluir que</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>apesar da repressão, a arte foi utilizada como instrumento de protesto e de denúncias políticas, alertando para a situação do país. Foi marcado pelos festivais com as canções de protesto de Geraldo Vandré e Chico Buarque, com o cinema de Cacá Diegues e Glauber Rocha.</p>", "<p>o Golpe de 1964 não conseguiu sufocar completamente as manifestações culturais no país, como demonstra a emergência, no plano musical, dos \"movimentos conhecidos como Tropicália, Reggae e Bossa Nova”.</p>", "<p>o Pacote de Abril do presidente Ernesto Geisel instituiu eleições indiretas para os governos estaduais e para um terço do senado, criando, pela primeira vez, no Brasil, o sistema parlamentarista.</p>", "<p>o Ato Institucional nº 5, editado no governo de Castelo Branco, restringiu a liberdade individual do cidadão, mas assegurou os mandatos políticos e o direito ao <em>habeas corpus.</em></p>", "<p>o slogan “Brasil, ame-o ou deixe-o”, divulgava a imagem do “Brasil Grande” por meio da política econômica denominada “milagre econômico”, não permitindo a entrada de capital estrangeiro no país.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "UPE 3° Dia 2012", "id_enem": "706499"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>O desejo de perfeição e o de transfiguração estão presentes na beleza peculiar à arte do Egito, enfatizada, nas inscrições em relevo nos afrescos, pelos efeitos de luz e sombra.</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "História Geral: Antiguidade Oriental", "", "Sugira"], "object_text": ["<p><img height=\"480\" src=\"/../../sis_questoes/base/4860/121e93f26cf3157ecf2db47b797291f6.png\" width=\"311\"></p>", "<p><img height=\"245\" src=\"/../../sis_questoes/base/4860/6499e257c61917090d1773336c20e966.png\" width=\"314\"></p>", "<p> </p>", "<p>   No Antigo Egito, grande parte das pinturas adornava as paredes das pirâmides e retratava a vida dos faraós, os feitos dos deuses e a vida após a morte. Considerando a arte no Antigo Egito e os aspectos estéticos apresentados nas figuras acima, julgue o item que se segue.</p>"], "difficulty": "Médio", "source": "UnB 1° Dia 2011/2", "id_enem": "103585"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p><strong>A Onda, de Camille Claudel, é uma escultura.</strong><br> <strong>Sobre os elementos que definem a sua tridimensionalidade, considere as afirmativas a seguir.<br> </strong><br> <strong>I. A artista desenvolve a forma na modelagem e no entalhe com a utilização de materiais rígidos.</strong><br> <strong>II. O volume ergue-se no espaço real circundante, ganha consistência e cresce a fim de constituir uma forma </strong><strong>repleta de expressão.</strong><br> <strong>III. A onda apresenta altura, largura e profundidade, com a presença de figuras humanas e elementos que expressam </strong><strong>a força da natureza.</strong><br> <strong>IV. A obra possui áreas vazias que estão dissociadas dos demais elementos da composição: volume e forma. <br><br></strong><strong>Assinale a alternativa correta.</strong></p>                    </div>"], "object_image": ["<div class=\"imagem imagem_pre\">\n                            \n                            <a class=\"lytebox\" href=\"https://cdn.estuda.com/sis_questoes/posts/42434_pre.jpg?1513856950\">\n                                <img class=\"grande\" src=\"https://cdn.estuda.com/sis_questoes/posts/42434_pre.jpg?1513856950\">\n                            </a>                   \n        \n                        </div>"], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p><strong>Observe a figura a seguir.</strong></p>                        </div>"], "alternatives": ["<p>Somente as afirmativas I e IV são corretas.</p>", "<p>Somente as afirmativas II e III são corretas.</p>", "<p>Somente as afirmativas III e IV são corretas.</p>", "<p>Somente as afirmativas I, II e III são corretas.</p>", "<p>Somente as afirmativas I, II e IV são corretas.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Médio", "source": "UEL 1° FASE 2012", "id_enem": "42434"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>Considerando a figura abaixo, que ilustra uma obra expressionista da artista alemã Kathe Kollwitz, criada no período de opressão política e social na Alemanha no início do século XX, e sabendo que o expressionismo alemão é conhecido como uma arte que, deliberadamente, muda a aparência das coisas, verifica-se que, nessa obra, a artista não buscou expressar exatamente o que sentia, mas, sim, aumentar a ilusão de realidade, ao recorrer à técnica de gravura em tons de cinza, que dão ao conjunto um aspecto muito natural.</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p>    A Segunda Guerra Mundial, o maior e mais sangrento conflito de toda a história da humanidade, envolveu as forças armadas de mais de setenta países, opondo os Aliados às potências do Eixo. A guerra começou em 1.º/9/1939, com a invasão da Polônia pela Alemanha e as subsequentes declarações de guerra da França e da Grã-Bretanha, e prolongou-se até 2/9/1945. Mobilizou mais de 100 milhões de militares e foram mortas 70 milhões de pessoas — cerca de 2% da população mundial da época —, a maioria das quais civis. Alemanha, Itália e Japão foram as principais nações que lutaram pelo Eixo, e, pelos Aliados, lutaram, principalmente, Grã-Bretanha, França, União Soviética, Estados Unidos da América e China. Ao final da guerra, com a rendição das nações do Eixo, foi criada a Organização das Nações Unidas (ONU), teve início a Guerra Fria entre Estados Unidos da América e União Soviética, países que emergiram do conflito como superpotências mundiais, e acelerou-se o processo de descolonização da Ásia e da África.</p>", "<p>    A figura I ilustra o número de mortos, na Segunda Guerra Mundial, dos países envolvidos no conflito, e a figura II, o percentual de mortos, entre civis e militares, dos países Aliados e do Eixo.</p>", "<p> </p>", "<p><img height=\"491\" src=\"/../../sis_questoes/base/4955/cd8347b43584555dd034c2f8f4cfb717.png\" width=\"385\"></p>", "<p> </p>", "<p>A partir das informações do texto e das figuras acima, julgue o item, considerando que, em 2005 (60 anos após o fim do referido conflito), o valor oficial registrado da população mundial era igual a 6,5 × 10<sup>9 </sup>pessoas e assumindo 0,64 como valor aproximado para ln (1,9).</p>"], "difficulty": "Médio", "source": "UnB 2° Dia 2010/2", "id_enem": "104364"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>Uma das características do teatro contemporâneo, como indica o exemplo da peça referida no texto, é a busca pela pureza de estilo, que implica a manutenção de textos em sua forma e seu conteúdo integrais, o que é coerente com o caráter universal das peças teatrais contemporâneas.</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p><img height=\"281\" src=\"/../../sis_questoes/base/4788/6d099063966fb974c61eeea16c5c1599.png\" width=\"223\"></p>", "<p> </p>", "<p>[1]     A figura acima mostra um recurso usado para conter</p>", "<p>um processo natural agravado pelas ações antrópicas, no qual</p>", "<p>a combinação da ação mecânica do ar, da temperatura e da</p>", "<p>[4] água, juntamente com as ondas e as correntes marinhas,</p>", "<p>envolvidas no transporte de sedimentos, atinge a praia do</p>", "<p>Icaraí, no Ceará.</p>", "<p>[7]     Como o problema apresentado envolve os</p>", "<p>moradores do local, a articulação de ações relativas à política</p>", "<p>governamental com o conhecimento técnico não pode estar</p>", "<p>[10]desvinculada da participação da comunidade, engajada em</p>", "<p>sanar o problema.</p>", "<p>         Um tipo de engajamento político é o que ocorre por</p>", "<p>[13] meio da cultura, em particular, por meio da arte. Diversos</p>", "<p>diretores teatrais já abordaram o tema dos efeitos das ações</p>", "<p>humanas sobre a natureza. Antunes Filho, renomado diretor</p>", "<p>[16] teatral brasileiro, na montagem da peça Medeia, de 2001,</p>", "<p>apresenta a personagem <strong>Medeia </strong>como símbolo de Gaia</p>", "<p>(a Terra), que se revolta contra sua própria criação, devido</p>", "<p>[19] aos abusos cometidos contra ela. Nessa peça, o</p>", "<p>cenário compunha-se dos quatro elementos considerados</p>", "<p>constitutivos da natureza na Antiguidade Grega.</p>", "<p> </p>", "<p>Considerando a figura e o texto, julgue o item.</p>"], "difficulty": "Médio", "source": "UnB 1° Dia 2011/1", "id_enem": "103250"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>Esta imagem integra o manuscrito de uma das mais notáveis obras da cultura medieval. A alternativa que melhor caracteriza o documento é:</p>                    </div>"], "object_image": ["<div class=\"imagem imagem_pre\">\n                            \n                            <a class=\"lytebox\" href=\"https://cdn.estuda.com/sis_questoes/posts/179635_pre.jpg?1518810569\">\n                                <img class=\"grande\" src=\"https://cdn.estuda.com/sis_questoes/posts/179635_pre.jpg?1518810569\">\n                            </a>                   \n        \n                        </div>"], "statement_p1": [], "alternatives": ["<p>Fábula que enuncia o ideal eclesiástico, mescla a aventura cavalheiresca, o amor romântico e as aspirações religiosas que simbolizaram o espírito das cruzadas</p>", "<p>Poema inacabado que narra a viagem de formação de um cavaleiro e a busca do cálice sagrado; sua composição mistura elementos pagãos e cristãos</p>", "<p>Cordel muito popular, elaborado com base nos épicos celtas e lendas bretãs, divulgado para a conversão de fiéis durante a expansão do Cristianismo pelo Oriente</p>", "<p>Peça teatral que serviu para fortalecer o espírito nacionalista da Inglaterra, unindo a figura de um governante invencível a um símbolo cristão</p>", "<p>Romance que condensa vários textos, empregado pela Igreja para encorajar a aristocracia a assumir uma função idealizada na luta contra os inimigos de Deus</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Difícil", "source": "USP  2017", "id_enem": "179635"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>O movimento realizado por dançarinos reais subordina-se à mudança do pulso emocional, sempre único, a cada apresentação.</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p><img height=\"334\" src=\"/../../sis_questoes/base/5148/11142ec1c6785af3dbdd4d1024197d2b.png\" width=\"220\"></p>", "<p> </p>", "<p>      Em <strong>e fez o homem a sua diferença</strong>, há a imersão de todos os participantes nas imagens projetadas durante o espetáculo. O ambiente e os corpos tornam-se anteparos para a projeção, que não é mais subjugada ao espaço retangular de uma tela ao fundo da cena. Algumas imagens, chamadas, no estudo cenográfico, de “janelas de imersão”, são agigantadas tanto pelo tamanho da área de projeção como por aquilo que nela é projetado. Em determinada cena, que trata do universo feminino, a imagem de um lago coberto com folhas é redimensionada nas “janelas de imersão”. Os movimentos oscilatórios da água recoberta de folhas, ou de gotas caindo no lago, ganham importância não apenas pela imagem, mas também pelo tipo de movimentação que exercem. (...) Não há um local ou dançarino específico para ser olhado. Todo o sistema está em funcionamento e cada pessoa tem a liberdade de olhar para o ponto que desejar. É como trabalhar com vários programas no computador ao mesmo tempo, optando-se, a cada instante, por utilizar um deles. </p>", "<p><small>Ivani Santana. <strong>Dança na cultura digital</strong>. Salvador: Ed. Universidade Federal da Bahia, 2006, p. 154-55 (com adaptações).</small></p>", "<p> </p>", "<p>Tendo como referências iniciais o texto e a fotografia acima, julgue o item, acerca das linguagens cênicas do teatro e da dança.</p>"], "difficulty": "Médio", "source": "UnB 1° Dia 2010/1", "id_enem": "103864"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>No teatro de animação, produzido desde os primeiros momentos da humanidade, têm sido utilizados diversos tipos de elementos cênicos, entre os quais, bonecos. No Brasil, a região Nordeste é um grande centro do teatro de bonecos, conhecido como teatro de marionetes.</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p>    Hoje, as artes dramáticas se utilizam dos elementos principais ― gestos e sons ― somados a tantos outros, o que, muitas vezes, surpreende, dadas a criatividade e a engenhosidade como são trabalhados. Músicas, instrumentos, luzes de diferentes cores e dirigidas a diferentes pontos com distintas intensidades, bonecos, máscaras, panos, sucata, móveis, tintas, água, figurinos, objetos e cenários são compostos de infinitas formas em apresentações e espetáculos teatrais.<br>\r\n    Esses elementos cênicos surgem e são utilizados em momentos distintos, nos contextos tanto do mundo ocidental quanto do oriental, sendo apropriados e articulados também de diferentes formas. Eles constituem o recheio, o sabor, a visualidade e dão materialidade às tramas imaginadas por autores e espectadores.<br>\r\n<small>Márcia Feldman e Mônica D. Pinto. <strong>Reflexões sobre a educação no próximo milênio</strong>. Brasília: MEC, 1998 (com adaptações).</small></p>", "<p> </p>", "<p>Tendo o texto acima como referência, julgue o item.</p>"], "difficulty": "Difícil", "source": "UnB 1º DIA 2013/2", "id_enem": "93665"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>A década de 60 foi um período efervescente na arte e na cultura brasileira, o conteúdo político esteve presente nos textos teatrais, na literatura e na música. Chico Buarque de Holanda se destacou no III Festival de Música da TV Excelsior com uma canção que sugeria a angústia impotente de um prisioneiro da engrenagem do consumo cultural que queria ser o senhor do seu próprio destino. A música mencionada é: </p>                    </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>É bem verdade que, aos 24 anos e já sob o peso de alguns sucessos como a avassaladora A banda, Francisco Buarque de Holanda se sentia irritado com a chicolatria que fazia dele uma espécie de jovem ideal que as mães de classe média sonhavam em ter como filho ou genro. Numa época em que o mau comportamento procurava impor-se como valor revolucionário, ser oferecido como modelo para os bem-nascidos não era a posição que um artista consciente como o filho do sociólogo e historiador Sérgio Buarque de Holanda iria querer para si, ainda mais que a imagem não era rigorosamente justa, conforme ele tentava demonstrar sempre que possível. Mas essas entrevistas confessionais, autodesmitificadoras, revelando até transgressões de adolescência, como a de eventualmente puxar carros, não tinham a força de convencimento do sorriso puro de dentes claros e sadios que ele não podia esconder. Que se há de fazer? Às vezes a gente vai contra a corrente até não poder resistir [...]. </p>\r\n<p><small>VENTURA, Zuenir. 1968: O ano que não terminou. Rio <span>de Janeiro: Nova Fronteira, 1988. </span></small></p>                        </div>"], "alternatives": ["<p>A banda.</p>", "<p>Roda Viva.</p>", "<p>Cálice.</p>", "<p>Construção.</p>", "<p>O que será.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Difícil", "source": "UNIFOR Prova Executiva 2015/1", "id_enem": "85640"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>A partir dos quadros da obra <strong>Film Ballet Mécanique</strong>, de Fernand Léger, artista cubista, e do texto de Lúcia Santaella, assinale a opção correta.</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>A obra apresentada evidencia que Léger produziu experimentações com cinema que não apresentam semelhanças com a estética cubista.</p>", "<p>O cinema nasceu associado à multiplicação, que resulta em múltiplas cópias de uma mesma matriz e expansão do conceito de multiplicidade da imagem.</p>", "<p>A técnica cinematográfica utilizada na obra<strong> Film Ballet Mécanique</strong> aproxima-se da técnica pictórica, pois cada quadro do filme é pintado manualmente.</p>", "<p>O uso de técnica cinematográfica nas artes plásticas valorizou virtudes consagradas da obra de arte, como a originalidade e a autenticidade.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p><img height=\"373\" src=\"/../../sis_questoes/base/3590/d40854591708d0a94aaf23aa871ee455.png\" width=\"313\"></p>", "<p> </p>", "<p>[1]    Desde o século XIX, depois da invenção da fotografia,</p>", "<p>do incremento do jornal, do surgimento do cinema e da</p>", "<p>explosão da publicidade, passo a passo, a era de Gutenberg foi</p>", "<p>[4] cedendo seu espaço exclusivo ― de alta cultura e de linguagem</p>", "<p>tão próxima quanto possível da pureza de meios (a escrita) ―</p>", "<p>para linguagens cada vez mais híbridas, das quais o cinema e,</p>", "<p>[7] então, a televisão são exemplos. Durante mais de três quartos</p>", "<p>do século XX, de um lado, o texto escrito mantinha-se como</p>", "<p>detentor dos valores da ciência, do conhecimento e do saber,</p>", "<p>[10] enquanto, de outro lado, os meios de informação e</p>", "<p>entretenimento, marcados pela explosão do som e da imagem,</p>", "<p>tomavam crescentemente conta da paisagem cultural. Entre</p>", "<p>[13] ambos, a arte mantinha sua sabedoria sobre o reino da</p>", "<p>sensibilidade. O advento da <em>web</em> e da linguagem que nela</p>", "<p>circula, a hipermídia, trouxe, entretanto, intensas</p>", "<p>[16] transformações nessa distribuição de papéis e funções culturais.</p>", "<p>Tudo começou a misturar-se.</p>", "<p><small>Lúcia Santaella.<strong> A ecologia pluralista da comunicação: </strong></small><small><strong>conectividade, mobilidade, ubiquidade.</strong> São Paulo: Paulus, 2010, p. 64 (com adaptações).</small></p>", "<p> </p>", "<p>Considerando o texto e a imagem apresentados, julgue o item.</p>"], "difficulty": "Difícil", "source": "UnB 1º DIA 2014", "id_enem": "90746"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>As informações apresentadas são suficientes para se concluir que a física possui temporalidade dramática.</p>                        </div>"], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p>  A Filosofia pode nos ajudar a analisar e compreender diversos fenômenos naturais e sociais, bem como formas de produção artística. O conceito de tempo, suas percepções sociais e o tipo de temporalidade envolvido nas mais diversas produções artísticas têm sido discutidos ao longo de toda a história da Filosofia.</p>", "<p>  O filósofo Santo Agostinho, que viveu na Alta Idade Média, dizia que o tempo é o movimento de distensão da alma humana: o passado é a memória que se possui, o futuro é a expectativa que se nutre e o presente é a atenção que se dedica a algo. A percepção do tempo, portanto, é uma articulação dessas três instâncias psicológicas.</p>", "<p>  De acordo com Fraisse, no comportamento social, “o operário pago ao dia não tem os mesmos comportamentos temporais que o membro de uma classe média pago ao mês, ou do rentier que recebe anualmente os seus dividendos ou as suas rendas”.</p>", "<p><small>Fraisse, 1967. Apud K. Pomian.<strong> Enciclopédia Einaldi</strong>, vol. 29. Lisboa: Casa da Moeda, 1993, p. 12 (com adaptações).</small></p>", "<p> </p>", "<p>  Para Roland Barthes, a fotografia possui uma temporalidade, que ele expressa assim: “(...) ele vai morrer. Leio ao mesmo tempo: isto será e isto foi. Observo, horrorizado, um futuro anterior em que a morte é a aposta. Dando-me o passado absoluto da pose (aoristo), a fotografia diz-me a morte no futuro. O que me fere é a descoberta desta equivalência. Diante da foto da minha mãe criança, digo para mim mesmo: ‘(...) ela vai morrer’. Estremeço como o psicótico de Winnicott, perante uma catástrofe que já aconteceu. Quer o sujeito tenha ou não morrido, toda fotografia é essa catástrofe.”</p>", "<p>  Em obras de arte, pode haver mais de uma temporalidade sendo simultaneamente articulada. Assim, na representação cênica, há o tempo cênico, que é aquele, simultaneamente, da representação e do espectador que a está assistindo. Há também o tempo dramático, associado ao discurso narrativo, que anuncia e fixa uma temporalidade. </p>", "<p><small>Patrice Pavis. <strong>Dicionário de Teatro</strong>. São Paulo: Perspectiva, 1999 (com adaptações).</small></p>", "<p> </p>", "<p>Considerando os textos acima e os diferentes aspectos relacionados ao tema por eles abordados, julgue o item.</p>"], "difficulty": "Médio", "source": "UnB 2° Dia 2009/1", "id_enem": "104754"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>Uma melodia interpretada pelo mesmo cantor, após ter sido transportada de um tom para outro, sofrerá mudanças no que se refere à intensidade e ao timbre de suas notas.</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>CERTO</p>", "<p>ERRADO</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": ["<p>      Transposição (ou transporte) — processo de mudança de tom geral de uma peça de música para um tom diferente do original. Por exemplo, uma composição em dó maior pode ser transposta para um semitom abaixo quando tocada em si maior.</p>", "<p><small>Dicionário de Música. Zahar Editora, 1985.</small></p>", "<p> </p>", "<p>Considerando essa definição e os aspectos a ela relacionados, julgue o item.</p>"], "difficulty": "Difícil", "source": "UnB 1° Dia 2010/1", "id_enem": "103853"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>A palavra arte vem do latim ars, equivalente do grego tekhné, significando técnica, profissão, um saber fazer, no entanto hoje corresponde, mais frequentemente, às belas-artes e toma este sentido da filosofia estética.<br>\r\nQuanto à noção de belas-artes, relacione as diferentes épocas históricas, na coluna da esquerda, com as ideias correspondentes a cada período, na coluna da direita.</p>\r\n\r\n<p> </p>\r\n\r\n<p>(I) Idade Antiga.</p>\r\n\r\n<p>(II) Idade Média.</p>\r\n\r\n<p>(III) Renascimento.</p>\r\n\r\n<p>(IV) Iluminismo.</p>\r\n\r\n<p>(V) Idade Moderna.</p>\r\n\r\n<p> </p>\r\n\r\n<p>(A) As belas-artes ganharam especial atenção nessa época, haja vista a enciclopédia de Diderot e de d’Alembert, que passou a distinguir claramente o que diferencia as ciências, as artes e os ofícios.</p>\r\n\r\n<p>(B) Inexiste palavra para dizer as belas-artes. Nessa época, toda arte é vista como um mero saber fazer manual, mediante uma técnica específica, e o artista é aquele artesão que produz o belo.</p>\r\n\r\n<p>(C) Nessa época, distinguem-se tanto as artes mecânicas quanto as artes livres e belas, e estas últimas são aquelas dignas de ocupar o tempo desprovido de tarefas bem como os prazeres dos homens.</p>\r\n\r\n<p>(D) Nesse momento, as belas-artes encontram na figura do artista a sua realização. Se, para o artesão, as ideias precedem e regram as execuções, no caso do artista, as ideias lhe vêm à medida que as executa.</p>\r\n\r\n<p>(E) Nesse período, as belas-artes se fazem tardiamente presentes, coincidindo, em um sentido muito particular, com as artes liberais, uma vez que, nestas, o  belo recebeu a qualificação de livre.</p>\r\n\r\n<p> </p>\r\n\r\n<p>Assinale a alternativa que contém a associação correta.</p>                    </div>"], "object_image": [], "statement_p1": [], "alternatives": ["<p>I-A, II-B, III-C, IV-D, V-E.</p>", "<p>I-B, II-C, III-E, IV-A, V-D.</p>", "<p>I-B, II-D, III-E, IV-C, V-A.</p>", "<p>I-D, II-A, III-B, IV-C, V-E.</p>", "<p>I-D, II-E, III-A, IV-B, V-C.</p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Difícil", "source": "UNICENTRO  2014/1", "id_enem": "349406"},
{"statement_p2": ["<div class=\"pergunta\">\n                    <p>Com relação aos significados dos símbolos constantes nesta pintura, marque a alternativa <strong>INCORRETA</strong>.</p>                    </div>"], "object_image": ["<div class=\"imagem imagem_pre\">\n                            \n                            <a class=\"lytebox\" href=\"https://cdn.estuda.com/sis_questoes/posts/480273_pre.jpg?1544622632\">\n                                <img class=\"grande\" src=\"https://cdn.estuda.com/sis_questoes/posts/480273_pre.jpg?1544622632\">\n                            </a>                   \n        \n                        </div>"], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p>A tela abaixo, de Eugène Delacroix (1799-1863), é uma alegoria da Revolução de 1830 na França. Foram necessários apenas três dias de lutas nas barricadas para os parisienses derrubarem o rei Carlos X, irmão de Luis XVI, executado durante a Revolução Francesa.</p>                        </div>"], "alternatives": ["<p>A mulher (figura central) a frente do povo representa a nação francesa (Marianne) e, segundo alguns estudiosos, simboliza também a Liberdade. </p>", "<p>Os homens jovens e adultos que aparecem na tela são revolucionários que se entusiasmam com a liderança de Marianne. </p>", "<p>As diferenças de trajes ocorrem quando se observa o destaque ao homem de cartola indicando que a burguesia e trabalhadores lutavam juntos contra o rei. </p>", "<p>Na pintura, é possível observar apenas quatro revolucionários, uma vez que empunham armas e demonstram disposição para o combate. </p>", "<p>A mulher (figura central) segura uma bandeira, que, para alguns estudiosos, é uma referência à bandeira da Revolução Francesa de 1789.</p>"], "tags": ["", "Arte", "História Geral: Idade Moderna", "", "Sugira"], "object_text": [], "difficulty": "Difícil", "source": "IFSudMinas  2013/1", "id_enem": "480273"},
{"statement_p2": ["<div class=\"pergunta\">\n                                        </div>"], "object_image": [], "statement_p1": ["<div class=\"pergunta pergunta_pre\">\n                        <p><strong>Sobre as características do Teatro de Revista que correspondem à estrutura de A Capital Federal, considere as afirmativas a seguir.</strong></p>\r\n<p> </p>\r\n<p>I. O tema das peças se concentra em intrigas amorosas, conduzidas de forma improvisada, de acordo com a reação do público.</p>\r\n<p>II. O tema das peças gira em torno de uma personagem em busca de algo que a obriga a vagar pela cidade, conhecê-la e encontrar seus tipos característicos.</p>\r\n<p>III. A ação dramática é dinâmica, comportando várias personagens, múltiplos espaços e saltos temporais.</p>\r\n<p>IV. A ação dramática é desencadeada por conflitos internos e externos das personagens e recheada de emoções subjetivas.</p>\r\n<p> </p>\r\n<p>Assinale a alternativa<strong> CORRETA</strong>.</p>                        </div>"], "alternatives": ["<p>Somente as afirmativas I e III são corretas.</p>", "<p>Somente as afirmativas I e IV são corretas. </p>", "<p>Somente as afirmativas II e III são corretas.</p>", "<p>Somente as afirmativas I, II e IV são corretas.</p>", "<p>Somente as afirmativas II, III e IV são corretas. </p>"], "tags": ["", "Arte", "", "Sugira"], "object_text": [], "difficulty": "Difícil", "source": "UEL 2° Fase 2012", "id_enem": "174357"}
]